<h3>О компании</h3>
<p>
Компания «Минерал Плюс» образовалась в 2007 году как торгово-производственное предприятие. Учитывая географическое месторасположение нашего региона, а Урал - это издавно богатейший залежами полезных ископаемых и природных ресурсов регион, наше предприятие активно занялось продвижением на рынках РФ и ближнего зарубежья биологически чистых природных материалов, и наполнителей. В настоящее время «Минерал Плюс» является одним из крупнейших поставщиков природных наполнителей, природного камня, химических реагентов., &nbsp;а так же производителем декоративной крошки, использующейся преимущественно в ландшафтном дизайне.<br>
</p>
 <a href="/company/" class="btn btn-default btn-sm">Подробнее&nbsp;&nbsp;<i class="icon icon-angle-right"></i></a>